{
    "classes": [
        {
            "id": 6,
            "class": "Аштанга-виньяса йога",
            "description": "Это динамическая практика, которая включает в себя определенную последовательности асан, связанных между собой комплексами движений (виньясами) и выполняемых совместно с пранаямой, бандхами и дришти. Во время выполнения практики сохраняется дхьяна. Лед-класс — это выполнение только первой серии аштанга-йоги, проходящее под полным руководством преподавателя, который ведет подсчет виньяс, задает ритм дыхания, называет асаны."
        },
        {
            "id": 0,
            "class": "Базовая йога",
            "description": "Это направление на основе хатха-йоги с умеренной, но далеко не легкой нагрузкой. На занятиях даются асаны и упражнения, которые в кратчайшие сроки укрепляют мышцы и закаляют дух. Направление подойдет тем, кто хочет иметь сильное тело и быть уверенным практиком йоги."
        },
        {
          "id": 9,
          "class": "Виньяса-флоу йога",
          "description": "Динамичный стиль хатха-йоги, в котором движение синхронизировано с дыханием, и позы перетекают из одной в другую, подобно танцу. Благодаря этому сохраняется постоянная концентрация внимания на дыхании и ощущениях в физическом теле, что способствует созданию особого состояния йоги – состояния спокойствия и ясности ума."
        },
        {
            "id": 1,
            "class": "Здоровая спина",
            "description": "Направление йоги, где основной акцент приходится на укрепление мышц спины. Занятия отлично подойдут для людей с проблемным позвоночником (сколиоз, протрузии, грыжи и т.д.), но можно ходить и тем, у кого нет проблем."
        },
        {
            "id": 2,
            "class": "Йога для беременных",
            "description": "Это специальные занятия для женщин во время беременности. Начинать заниматься рекомендуется во втором триместре (с 4 месяца или с 14 недель беременности). Занятия позволят подготовиться к родам, помогают избавиться от болей в спине, освоить дыхание и укрепить мышцы тазового дна. Йога во время беременности хорошо влияет как на маму, так и на ребенка. Также занятия во время беременности позволяют быстрее восстановиться после родов. Можно ходить не только беременным женщинам."
        },
        {
            "id": 3,
            "class": "Йога-интенсив",
            "description": "Это занятия на основе хатха-йоги, которые направлены на всестороннюю проработку тела и ума. Практика очень активная, она возвращает внимание в тело, развивает гибкость и силу."
        },
        {
            "id": 4,
            "class": "Йога-микс",
            "description": "Это микс из разных направлений йоги, которые собираются воедино в одной практике. Занятия строятся на основе хатха-йоги, в основном это динамичная практика, дополненная силовыми положениями."
        },
        {
            "id": 5,
            "class": "Йога-терапия",
            "description": "Это практика йоги, которая запускает в организме процесс самоисцеления. При помощи асан оказывается воздействие не только на мышцы, кости и суставы, но и на физиологический уровень - внутренние органы, дыхательную и кровеносную системы."
        },
        {
            "id": 7,
            "class": "Фитнес-йога",
            "description": "Совмещает все лучшее, что есть в йоге и фитнесе. Занятия научат через простые упражнения выполнять сложные асаны. В результате занятий укрепляется здоровье, улучшается фигура и снижается вес."
        },
        {
            "id": 8,
            "class": "Хатха-йога",
            "description": "Считается классической йогой. На занятиях чередуются динамичные упражнения и статичное удержание асан. Занятия позволяют укрепить тело, развивают гибкость, поддерживают здоровье суставов и позвоночника. А также регулярная практика очищает ум от ненужных мыслей."
        }
    ]
}
