{
    "teachers": [
        {
            "name": "Асият Серикова",
            "photo": "images/teachers/asiyat-serikova.webp",
            "gallery": [
                "images/teachers/asiyat-serikova-0.webp",
                "images/teachers/asiyat-serikova-1.webp",
                "images/teachers/asiyat-serikova-2.webp"
            ],
            "link": "asiyat-serikova",
            "classes": ["йога-утро"],
            "experience": "2018",
            "teacherExperience": "2022",
            "bio": "С раннего детства Асият занималась народной хореографией и после 14-летнего обучения, получила диплом инструктора-хореографа. Асият работала в Филармонии, танцевала в государственном ансамбле и параллельно изучала психосоматику и психологию движений. В 2017 году закончила танцевальную карьеру и начала заниматься фитнесом и кроссфитом, продолжая самостоятельно изучать биомеханику движения и связывать ее с повседневной жизнью.\n\nИз-за интенсивной активности с детства, тело Асият было подвержено многочисленным травмам, переломам, проблемам с позвоночником и нарушениям осанки. В 2018 году познакомилась с понятиями, как йога и медитации. Фитнес, йога, кроссфит и медитации очень гармонично существовали в ее жизни. Правильно выстроенная практика, помогла ей чувствовать себя здоровой и жить без физической боли, а навык концентрации в медитации научил справляться с внутренними переживаниями.\n\nВ 2021 году Асият объединила все накопленные знания и опыт, создала и реализовала проект “Медитанция” (погружение в себя через танец и осознанное движение). Свои занятия Асият строит на основе хатха-йоги, аштанга-виньяса йоги, йога-микс, пилатеса, танцевально-двигательных практик и медитации.\n\nПрактика с Асият поможет сфокусироваться на важном и уберет суету из головы, а как бонус вы получите красивое и здоровое тело.",
            "education": [
                "2022 г. - Курс инструкторов йоги, Федерация йоги Сурья (Бишкек, Кыргызстан)",
                "2023 г. - Интенсивный курс по медитации и концентрации с преподавателем Шишир из Канады с 43-летним опытом практики, школа Шри Чинмоя (Бишкек, Кыргызстан)",
                "2023 г. - Онлайн обучение “Продвинутый курс для инструкторов терапевтической йоги и медитации”, Гималайская Академия традиционной йоги",
                "2023 г. - “Практический курс йоги” Романа Черноусова (Бишкек, Кыргызстан)"
            ],
            "quote": "Любовь - мой меч, юмор - мой щит, йога - мои доспехи."
        },
        {
          "name": "Эдуард Докенов",
          "photo": "images/teachers/eduard-dokenov.webp",
          "gallery": [
              "images/teachers/eduard-dokenov-0.webp",
              "images/teachers/eduard-dokenov-1.webp",
              "images/teachers/eduard-dokenov-2.webp"
          ],
          "link": "eduard-dokenov",
          "classes": ["здоровая спина"],
          "experience": "2014",
          "teacherExperience": "2016",
          "bio": "Чуткий инструктор с невероятным чувством юмора. Несмотря на свою скромность, обаятельный Эдуард с легкостью поставит в “неудобное положение” даже опытного йога.\n\nВо время занятия он старается уделить внимание каждому практикующему и помогает развить внутреннюю осознанность через освоение простых движений.\n\nПервое знакомство Эдуарда с йогой произошло в 2014 году, с тех пор увлечение йогой стало неотъемлемой частью его жизни. В 2015 году он начал заменять инструкторов в студии “Самадхи”, а уже в 2016 году начал полноценно преподавать.\n\nНа занятиях он дает различные техники хатха-йоги и двигательной терапии, которые являются основой для достижения здоровья позвоночника и суставов. Эдуард предпочитает говорить, что уровень сложности его занятий  “начинающий”, но, придя на занятия, вы поймете, что они не так уж и просты.\n\nЭдуард постоянно учится и развивается как инструктор, участвует в обучающих семинарах и в волонтерских программах по помощи людям с ограниченными возможностями здоровья.\n\nЙога открыла ему новый, неизведанный и интересный мир, поменяла его мировоззрение и помогла обрести внутреннюю гармонию.",
          "education": [
              "2016 г. — Вводный инструкторский курс Романа Черноусова",
              "2018 г. — 240 часовой инструкторский курс, Гималайская академия йоги (Ришикеш, Индия)",
              "2019 г. — Вводный семинар базового курса Прикладной кинезиологии (Украинская ассоциация прикладной кинезиологии)"
          ],
          "quote": "Путь к здоровью через йогу открыт каждому! "
      },
      {
          "name": "Роман Черноусов",
          "photo": "images/teachers/roman-chernousov.webp",
          "gallery": [
              "images/teachers/roman-chernousov-0.webp",
              "images/teachers/roman-chernousov-1.webp",
              "images/teachers/roman-chernousov-2.webp"
          ],
          "link": "roman-chernousov",
          "classes": ["йога-микс"],
          "experience": "1998",
          "teacherExperience": "2001",
          "bio": "Удивительный инструктор, весь светящийся изнутри, Роман в любое время суток с улыбкой и на позитиве!\n\nЕсли бы нужно было выделить самое важное в его занятиях, то это состояние идеального динамического равновесия, кристальной ясности и адекватности сознания. Все это дает возможность жить полноценной, успешной и счастливой жизнью.\n\nС йогой Роман познакомился лет в пять, с лёгкой руки своего отца. Но, как и многих мальчишек, его тянуло к футболу и борьбе, хотелось научиться постоять за себя. В 1987 году родители отдали Романа на борьбу, в 1992 году он начал заниматься ушу, а в 2001 году пришёл в школу Гун-фу “Тигр и Дракон”, занимался Цигун у Эмиля Бакашевича. Тогда он осознал всю мощь оздоровительных практик и решил посвятить жизнь совершенствованию в йоге и цигун!\n\nВ авторское направление йога-микс Роман гармонично вплетает такие направления, как хатха-йога, аштанга-виньяса, йога-флоу, йога Айенгара, радужная гимнастика, соматика, пранаяма, йога23, йога-нидра.\n\nЗанятия Романа начинаются с пранаям, сухожильно-суставных комплексов для разогрева, а дальше выстраивается последовательность статических асан и динамических упражнений. Для большинства асан предлагаются разные варианты от простых к сложным. Во время практики соблюдаются правила травмобезопасности, принципы гармоничного взаимодействия и компенсации асан. Завершается занятие обязательной практикой глубокого расслабления.\n\nРоман активно интересуется кинезиологией, в 2016 году прошел Виппасану. Он имеет большой опыт практики йоги, преподавал не только в Бишкеке, но и в Индии, в Академии, которую заканчивал. Продолжает повышать свои знания у индийских учителей йоги в Ришикеше, а в 2015 году ему даже посчастливилось посетить класс самого А. В. Сидерского по Йоге23.\n\nС 2015 по 2018 годы Роман провел три курса по подготовке инструкторов йоги.\n\nДля Романа йога — это стиль жизни, а преподавание йоги — не просто работа, а любимое дело и направление на жизненном пути, дающее неисчерпаемые возможности для саморазвития.",
          "education": [
              "2010 г. —  вводный курс инструкторов, Петербургская школа Йоги “YogaFlow”",
              "2013 г. — учительский курс, Гималайская Академия Йоги (Ришикеш, Индия)",
              "2013 г. — 200-часовой курс хатха/шивананда и аштанга йога в “Yoga chakra school” (Ришикеш, Индия)"
          ],
          "quote": "Молодые, пожилые, престарелые, даже больные и дряхлые - все достигнут совершенства в йоге посредством постоянной практики. Лишь в постоянной практике кроется секрет успеха."
      }
    ]
}
