{
    "teachers": [
        {
            "name": "Асият Серикова",
            "photo": "images/teachers/asiyat-serikova.webp",
            "gallery": [
                "images/teachers/asiyat-serikova-0.webp",
                "images/teachers/asiyat-serikova-1.webp",
                "images/teachers/asiyat-serikova-2.webp"
            ],
            "link": "asiyat-serikova",
            "classes": ["йога-утро"],
            "experience": "2018",
            "teacherExperience": "2022",
            "bio": "С раннего детства Асият занималась народной хореографией и после 14-летнего обучения, получила диплом инструктора-хореографа. Асият работала в Филармонии, танцевала в государственном ансамбле и параллельно изучала психосоматику и психологию движений. В 2017 году закончила танцевальную карьеру и начала заниматься фитнесом и кроссфитом, продолжая самостоятельно изучать биомеханику движения и связывать ее с повседневной жизнью.\n\nИз-за интенсивной активности с детства, тело Асият было подвержено многочисленным травмам, переломам, проблемам с позвоночником и нарушениям осанки. В 2018 году познакомилась с понятиями, как йога и медитации. Фитнес, йога, кроссфит и медитации очень гармонично существовали в ее жизни. Правильно выстроенная практика, помогла ей чувствовать себя здоровой и жить без физической боли, а навык концентрации в медитации научил справляться с внутренними переживаниями.\n\nВ 2021 году Асият объединила все накопленные знания и опыт, создала и реализовала проект “Медитанция” (погружение в себя через танец и осознанное движение). Свои занятия Асият строит на основе хатха-йоги, аштанга-виньяса йоги, йога-микс, пилатеса, танцевально-двигательных практик и медитации.\n\nПрактика с Асият поможет сфокусироваться на важном и уберет суету из головы, а как бонус вы получите красивое и здоровое тело.",
            "education": [
                "2022 г. - Курс инструкторов йоги, Федерация йоги Сурья (Бишкек, Кыргызстан)",
                "2023 г. - Интенсивный курс по медитации и концентрации с преподавателем Шишир из Канады с 43-летним опытом практики, школа Шри Чинмоя (Бишкек, Кыргызстан)",
                "2023 г. - Онлайн обучение “Продвинутый курс для инструкторов терапевтической йоги и медитации”, Гималайская Академия традиционной йоги",
                "2023 г. - “Практический курс йоги” Романа Черноусова (Бишкек, Кыргызстан)"
            ],
            "quote": "Любовь - мой меч, юмор - мой щит, йога - мои доспехи."
        }
    ]
}
