{
    "teachers": [
        {
            "name": "Алина Матвеенко",
            "photo": "images/teachers/alina-matveenko.webp",
            "gallery": [
                "images/teachers/alina-matveenko-0.webp",
                "images/teachers/alina-matveenko-1.webp",
                "images/teachers/alina-matveenko-2.webp"
            ],
            "link": "alina-matveenko",
            "classes": ["базовая йога", "фитнес-йога"],
            "experience": "2016",
            "teacherExperience": "2018",
            "bio": "Чуткий и внимательный инструктор, который проведет вас в мир йоги и расскажет обо всем необходимом на своих классах. Не важно новичок вы или практикующий с опытом, вам определенно зайдет “Йога с нуля”, ведь это корректно выстроенная практика, с логичной последовательностью упражнений, активизирующая все мышцы тела. \n\n На путь служения и саморазвития Алина встала в 2016 году, в 2018 году начала преподавать йогу.\n\n В 2019 году обрела учителя в лице Ламы Оле Нидола, и сейчас является ученицей буддийской школы Карма Кагью.\n\n Классы Алины направлены на коллективную работу,  где практикующие вливаются в единый поток энергии и движутся в ритме дыхания, подобно мистическому танцу! Благодаря выполнению последовательности асан в потоке, а так же не долгих фиксаций, сохраняется постоянная концентрация внимания на дыхании и ощущениях в физическом теле.\n\n Если вы хотите проработать все тело и ощутить максимальную работу уже с первого раза, при этом оставаться мягкой и женственной, плавно перетекая из одной асаны в другую, что гарантирует так же травмобезопасность — тогда ждем вас на занятиях “Йога с нуля” с Алиной.\n\n Йога повлияла на каждый аспект в жизни Алины и теперь ей хочется поделиться йогой с людьми.",
            "education": [
                "2018 г. — Дистанционный курс обучения по программе “Введение в теорию и практику йоги”, Yanta School",
                "2019 г. — Углубленный курс по анатомии и философии йоги с тщательным разбором асан и техник хатха-йоги, Yanta School",
                "2020 г. — Курс “Махамудра”, древние буддийские поучения о природе ума, Международная ассоциация буддистов школы Карма Кагью, (Москва, Россия)"
            ],
            "quote": "Практика способна побудить нас к большим, внутренним изменениям. Позвольте этим изменениям прийти в вашу жизнь, позвольте себе заниматься йогой!"
        },
        {
            "name": "Анастасия Абдуллаева",
            "photo": "images/teachers/nastya-belova.webp",
            "gallery": [
                "images/teachers/nastya-belova-1.webp",
                "images/teachers/nastya-belova-2.webp",
                "images/teachers/nastya-belova-0.webp"
            ],
            "link": "anastasia-abdullaeva",
            "classes": ["йога-терапия", "йога для беременных"],
            "experience": "2009",
            "teacherExperience": "2011",
            "bio": "Строгий взгляд, четкие инструкции и ритмичный звук метронома — если вы были на классах Анастасии, то понимаете о чем идет речь!\n\nС йогой Анастасия познакомилась еще до своего рождения — в утробе матери, а с ранних лет начала посещать занятия по йоге в Бишкеке вместе с мамой. Детство Анастасии прошло в окружении кришнаитов, где она узнала про веды и бхакти-йогу; в подростковом и юношеском возрасте искала себя в разных направлениях спорта и музыки, пробовала даже журналистику, но в итоге вернулась к йоге и даже съездила в Индию, где получила первые навыки преподавания.\n\nСвои первые шаги в качестве инструктора хатха-йоги она сделала в 2011 году. Здесь Анастасия начала свой путь самопознания и приступила к углубленному изучению человеческого тела. За годы преподавания она овладела разными направлениями: хатха-йога, йога для беременных, флай-йога. Прозанимавшись долгое время флай-йогой, Анастасия начала все больше “приземляться” с гамака на коврик. \n\nВ 2014 году в Санкт-Петербурге она начала заниматься по уникальной методике А. В. Сидерского YOGA23, а через год в Киеве она лично познакомилась с Андреем Владимировичем и посещала его тренировки. Личную практику по системе YOGA23 Анастасия продолжает до сих пор.\n\nВ процессе преподавания йоги она продолжала изучать движение, дыхание и организм человека в целом. В 2018 году в г. Новосибирск посетила интенсив С. О. Мироненко — выдающегося учителя йоги. В 2019 году углубила свои знания анатомии человека, пройдя онлайн-курс “Анатомия для тренеров Г. Мазитовой” в г. Казань, после чего с головой ушла в изучение йога-терапии.\n\nВсе свои знания Анастасия применяет в преподавании йоги, помогая каждому студенту осознать и прочувствовать тело.",
            "education": [
                "2014 г. — Antigravity Yoga (Москва, Россия)",
                "2016 — 2017 г. — Онлайн курс “Профессиональная доула",
                "2016 г. — Школа А. В. Сидерского, курс “Инструктор-стажер” по Yoga23Fit (Киев, Украина)",
                "2017 г. — Школа А. В. Сидерского, повышение квалификации до уровня “Инструктор” по Yoga23Fit и YOGA23, (Киев, Украина)"
            ],
            "quote": "Йога - один из главных инструментов, помогающих осознанно контролировать свою жизнь. "
        },
        {
            "name": "Анастасия Билич",
            "photo": "images/teachers/anastasia-bilich.webp",
            "gallery": [
                "images/teachers/anastasia-bilich-0.webp",
                "images/teachers/anastasia-bilich-1.webp",
                "images/teachers/anastasia-bilich-2.webp"
            ],
            "link": "anastasia-bilich",
            "classes": ["йога-терапия"],
            "experience": "2014",
            "teacherExperience": "2018",
            "bio": "Внимательный инструктор, который научит вас находить баланс и гармонию между телом и внутренним состоянием.\n\nНа занятиях у Анастасии вы научитесь слышать тело, погружаться в себя, в свои ощущения и чувствовать, как тело освобождается от зажимов и негативных эмоций. Занятия помогут вам укрепить мышцы и развить гибкость, вы заметите прилив сил и будете прекрасно себя чувствовать.\n\nЙогой Анастасия начала заниматься в 2014 году. Преподает с 2018 года. Прошла множество обучающих курсов и семинаров по анатомии, биомеханике движения, пилатесу, йога-терапии и философии. Все свои знания применяет на практике.\n\nВ основе своих занятий использует йога-терапию и пилатес, которые постепенно ведут к выполнению более сложных элементов. Практика травмобезопасна и подходит для начинающих, но и опытные практики так же найдут для себя что-то новое.\n\nИспользуя творческий подход к составлению последовательностей, Анастасия старается сделать каждое занятие интересным.",
            "education": [
                "2018 г. — 108-ми часовой базовый курс инструкторов йоги, студия “Самадхи” (Бишкек, Кыргызстан)",
                "2018 г. — Изучение психологии и психосоматики, Московский Институт Психоанализа (Москва, Россия)",
                "2020 г. — Обучение институте “Восточных Методов Реабилитации” (Санкт-Петербург, Россия)"
            ],
            "quote": "Йога - это ключ к себе, возможность жить в здоровом теле, слышать внутренний голос, развивать интуицию и заниматься творчеством."
        },
        {
            "name": "Асият Серикова",
            "photo": "images/teachers/asiyat-serikova.webp",
            "gallery": [
                "images/teachers/asiyat-serikova-0.webp",
                "images/teachers/asiyat-serikova-1.webp",
                "images/teachers/asiyat-serikova-2.webp"
            ],
            "link": "asiyat-serikova",
            "classes": ["йога-утро"],
            "experience": "",
            "teacherExperience": "",
            "bio": "",
            "education": [""],
            "quote": ""
        },
        {
            "name": "Асыла Тойгонбаева",
            "photo": "images/teachers/asyla-toigonbaeva.webp",
            "gallery": [
                "images/teachers/asyla-toigonbaeva.webp",
                "images/teachers/asyla-toigonbaeva.webp",
                "images/teachers/asyla-toigonbaeva.webp"
            ],
            "link": "asyla-toigonbaeva",
            "classes": ["хатха-йога"],
            "experience": "2018",
            "teacherExperience": "2021",
            "bio": "Путь йоги для Асылы начался в 2018 году на Северном Кипре, где она начала заниматься раджа-йогой и кундалини-йогой, изучать философию йоги и пыталась разобраться в разных видах йоги. В том же году Асыла начала заниматься хатха-йогой и даже самостоятельно пыталась изучать буддизм, но путь к буддизму был не прост и остановился, тогда она сконцентрировалась на медитациях.\n\nХатха-йога и медитации постепенно стали образом жизни, каждый день Асыла начинала именно с этих практик, но знаний казалось недостаточно, хотелось еще больше погрузиться вглубь йоги, в ее философию. И в 2020 году она начала обучаться в Yoga Club Samadhi на 108-часовом курсе, где как раз получила знания, которых не хватало, и начала разбираться в отстройке асан, философии йоги, анатомии и аюрведе.\n\nВ 2021 году Асыла начала преподавать. На своих практиках она делает акцент на дыхании, чтобы человек занимался в медитативном состоянии и больше находился в настоящем моменте. Комплексы составлены так, чтобы была хорошая нагрузка на тело, но без изнурения, чтобы было время и отдохнуть, и продышать асану, и, самое главное, подготовить тело и разум к шавасане.\n\nСейчас Асыла практикует бхакти-йогу, учится служить Абсолютной Истине и изучает ведическую астрологию (Джйотиш). А через преподавание хатха-йоги она помогает людям обрести внутреннее спокойствие и гармонию.\n\n",
            "education": [
                "2018 г. — 108-ми часовой базовый курс инструкторов йоги, студия “Самадхи” (Бишкек, Кыргызстан)"
            ],
            "quote": "Йога - это ключ к себе, возможность жить в здоровом теле, слышать внутренний голос, развивать интуицию и заниматься творчеством."
        },
        {
            "name": "Дарья Романовская",
            "photo": "images/teachers/darya-romanovskaya.webp",
            "gallery": [
                "images/teachers/darya-romanovskaya-0.webp",
                "images/teachers/darya-romanovskaya-1.webp",
                "images/teachers/darya-romanovskaya-2.webp"
            ],
            "link": "darya-romanovskaya",
            "classes": ["хатха-йога"],
            "experience": "2016",
            "teacherExperience": "2022",
            "bio": "Спустя неделю после посещения первого класса йоги в 2016 году, Дарья поняла, что хочет дальше углубляться в этот мир, чтобы однажды тоже стать проводником. Ее намерение осуществилось в 2021 году, когда Дарья поступила на 300-часовой курс хатха-йоги, который она успешно окончила в 2022 году и сразу начала свою преподавательскую деятельность.\n\nДарье удается успешно совмещать социальную жизнь и карьеру юриста вместе с духовным путем и преподаванием йоги.\n\nВо время практики Дарья уделяет большое внимание технике безопасности и ключевым моментам отстройки позиций. На каждом занятии, помимо практики асан, она включает различные пранаямы (работа с дыханием), которые призваны гармонизировать ментальное, эмоциональное и физическое тела человека, а также вернуть внимание в тело. А сама практика асан всегда четко структурирована, движется с нижних энергетических центров к верхним для поднятия энергии вверх. Несмотря на то, что занятия Дарьи достаточно интенсивны, все позиции даются для разного уровня подготовки, что безусловно, подойдет базовым практикующим.",
            "education": [
                "2022 г. - 300-часовой преподавательский курс хатха-йоги, Международная федерация йоги Патанджали (PIYF)",
                "2022 г. – 2-х недельный йога-семинар на Иссык-Куле с Татьяной Морозовой, сооснователем Международной федерация Патанджали",
                "2023 г. - 4-х месячный курс йога-терапии и аюрведы, Международная федерация йоги Патанджали (PIYF)"
            ],
            "quote": "?"
        },
        {
            "name": "Любовь Юмалиева",
            "photo": "images/teachers/lubov-umalieva.webp",
            "gallery": [
                "images/teachers/lubov-umalieva-0.webp",
                "images/teachers/lubov-umalieva-1.webp",
                "images/teachers/lubov-umalieva-2.webp"
            ],
            "link": "lubov-umalieva",
            "classes": ["хатха-йога"],
            "experience": "?",
            "teacherExperience": "?",
            "bio": "?",
            "education": ["?"],
            "quote": "?"
        },
        {
            "name": "Марина Маркина",
            "photo": "images/teachers/marina-markina.webp",
            "gallery": [
                "images/teachers/marina-markina-0.webp",
                "images/teachers/marina-markina-1.webp",
                "images/teachers/marina-markina-2.webp"
            ],
            "link": "marina-markina",
            "classes": ["йога-микс"],
            "experience": "2007",
            "teacherExperience": "2008",
            "bio": "Стиль преподавания Марины — творческий подход к занятиям хатха-йогой в гармоничном сочетании с дыхательными и медитативными методиками. Ее занятия — это не классическая йога, а невероятный улетный фьюжн йоги, стретчинга и духовных практик.\n\nПосле окончания Академии Физической Культуры она постоянно развивалась в направлении “mind body” и wellness-индустрии.\n\nВ 2007 году побывала в г. Москва на Фестивале йоги и испытала на себе все ее основные направления. Именно тогда Марина утвердилась в своем выборе, что йога для нее — это путь гармонии души и тела. С 2008 года Марина от активных фитнес-направлений полностью перешла на преподавание хатха-йоги. С тех пор ежегодно повышает квалификацию по йоге, пранаяме и медитациям. Любит посещать фестивали по флай-йоге и ежегодно организует йога-аюрведа-туры в Индию и Чехию.\n\nВ своих занятиях Марина использует стиль “Yogaflow”, применяя свой большой опыт в области анатомии и физиологии человека. А еще для большего эффекта она любит использовать дополнительный инвентарь: мячи, бутылки, полотенца.\n\nСвои занятия Марина ведет согласно принципам гармоничного совершенствования тела, что позволяет улучшить координацию, пластику, силу и выносливость, а это помогает гармонизировать жизнь и отношения с людьми.",
            "education": [
                "1997 — 2002 гг. — Академия Физической Культуры",
                "2009 — 2012 гг. — Многоступенчатое обучение  “Yogaflow” (Санкт-Петербург, Россия)",
                "2010 г. — Инструкторский курс флай-йоги, Йога в воздухе под руководством Светланы Ангел, (Москва, Россия)",
                "2016 г. — йога-терапия с С. Агапкиным, И. Пахомовым, (Алматы, Казахстан)"
            ],
            "quote": "Любите то, чем занимаетесь! И пусть этот мир становится для вас неисчерпаемым источником энергии! "
        },
        {
            "name": "Роман Черноусов",
            "photo": "images/teachers/roman-chernousov.webp",
            "gallery": [
                "images/teachers/roman-chernousov-0.webp",
                "images/teachers/roman-chernousov-1.webp",
                "images/teachers/roman-chernousov-2.webp"
            ],
            "link": "roman-chernousov",
            "classes": ["йога-микс"],
            "experience": "1998",
            "teacherExperience": "2001",
            "bio": "Удивительный инструктор, весь светящийся изнутри, Роман в любое время суток с улыбкой и на позитиве!\n\nЕсли бы нужно было выделить самое важное в его занятиях, то это состояние идеального динамического равновесия, кристальной ясности и адекватности сознания. Все это дает возможность жить полноценной, успешной и счастливой жизнью.\n\nС йогой Роман познакомился лет в пять, с лёгкой руки своего отца. Но, как и многих мальчишек, его тянуло к футболу и борьбе, хотелось научиться постоять за себя. В 1987 году родители отдали Романа на борьбу, в 1992 году он начал заниматься ушу, а в 2001 году пришёл в школу Гун-фу “Тигр и Дракон”, занимался Цигун у Эмиля Бакашевича. Тогда он осознал всю мощь оздоровительных практик и решил посвятить жизнь совершенствованию в йоге и цигун!\n\nВ авторское направление йога-микс Роман гармонично вплетает такие направления, как хатха-йога, аштанга-виньяса, йога-флоу, йога Айенгара, радужная гимнастика, соматика, пранаяма, йога23, йога-нидра.\n\nЗанятия Романа начинаются с пранаям, сухожильно-суставных комплексов для разогрева, а дальше выстраивается последовательность статических асан и динамических упражнений. Для большинства асан предлагаются разные варианты от простых к сложным. Во время практики соблюдаются правила травмобезопасности, принципы гармоничного взаимодействия и компенсации асан. Завершается занятие обязательной практикой глубокого расслабления.\n\nРоман активно интересуется кинезиологией, в 2016 году прошел Виппасану. Он имеет большой опыт практики йоги, преподавал не только в Бишкеке, но и в Индии, в Академии, которую заканчивал. Продолжает повышать свои знания у индийских учителей йоги в Ришикеше, а в 2015 году ему даже посчастливилось посетить класс самого А. В. Сидерского по Йоге23.\n\nС 2015 по 2018 годы Роман провел три курса по подготовке инструкторов йоги.\n\nДля Романа йога — это стиль жизни, а преподавание йоги — не просто работа, а любимое дело и направление на жизненном пути, дающее неисчерпаемые возможности для саморазвития.",
            "education": [
                "2010 г. —  вводный курс инструкторов, Петербургская школа Йоги “YogaFlow”",
                "2013 г. — учительский курс, Гималайская Академия Йоги (Ришикеш, Индия)",
                "2013 г. — 200-часовой курс хатха/шивананда и аштанга йога в “Yoga chakra school” (Ришикеш, Индия)"
            ],
            "quote": "Молодые, пожилые, престарелые, даже больные и дряхлые - все достигнут совершенства в йоге посредством постоянной практики. Лишь в постоянной практике кроется секрет успеха."
        },
        {
            "name": "Софья Даничкина",
            "photo": "images/teachers/sofia-danichkina.webp",
            "gallery": [
                "images/teachers/sofia-danichkina-0.webp",
                "images/teachers/sofia-danichkina-1.webp",
                "images/teachers/sofia-danichkina-2.webp"
            ],
            "link": "sofia-danichkina",
            "classes": ["йога-интенсив"],
            "experience": "2015",
            "teacherExperience": "2018",
            "bio": "Если вы в поиске практики, наполненной энергией, чувством силы намерения, расслабления и принятия через дыхание, то Софья — ваш инструктор!\n\nВ 2015 году в душу и подсознание Софьи ворвался йожный путь, а уже с 2018 года ее «подтолкнули» на решимость вести практику йоги для других.Первыми оффлайн учителями Софьи в области йоги стали Таня Якимовская, которая открыла мир полетов-вертолетов на флай-йоге, и Роман Черноусов, познакомивший с убойной хатха-йогой.\n\nЗанятия Софья выстраивает так, что никаких экстремальных шпагатов и мостов от вас на занятиях требовать не будут, пока вы сами не придете к осознанию зачем они вам нужны и пока ваше тело не будет полностью к ним готово. Софья придерживается принципа, что тело нельзя резко нагружать чрезмерной работой и информацией — все должно быть постепенно и понятно вам самим, асана за асаной, вдох за выдохом.\n\nПрактика адаптирована под любой уровень сложности, с вариациями от простого к сложному, обязательно в начале выполняется суставная гимнастика, разогрев тела через дыхание и пробуждение внутренней энергии, а уже потом выполняется основная часть занятия.",
            "education": [
                "2016 г. — Вводный инструкторский курс Романа Черноусова",
                "2020 г. — онлайн семинары и курсы Кирилла Калуцких",
                "2022 г. — 200-часовой Инструкторский курс, Международная академия йоги Патанджали (Ришикеш, Индия)",
                "2023 г. — онлайн тренинг «Интервальные тренировки для йогов» с Лидией Гуторенко и Сергеем Манидичевым (Москва, Россия)",
                "2023 г. — онлайн курс «Прояснение пранаямы» с Михаилом Барановым (Москва, Россия)"
            ],
            "quote": "Йога учит нас исцелять то, что не нужно терпеть, и терпеть то, что не может быть исцелено. © B.K.S Iyengar"
        },
        {
            "name": "Таня Курганова",
            "photo": "images/teachers/tanya-kurganova.webp",
            "gallery": [
                "images/teachers/tanya-kurganova-0.webp",
                "images/teachers/tanya-kurganova-1.webp",
                "images/teachers/tanya-kurganova-2.webp"
            ],
            "link": "tanya-kurganova",
            "classes": ["хатха-йога"],
            "experience": "2012",
            "teacherExperience": "2014",
            "bio": "Спокойный и терпеливый инструктор йоги, который научит любого человека двигаться осознанно и наладить связь с телом. Ее убаюкивающий голос расслабит и унесет в далекие просторы Космоса, а четкие и понятные инструкции позволят заниматься даже с закрытыми глазами.\n\nТаня начала заниматься йогой в 2012 году, испробовав на себе разные направления от кундалини-йоги до аштанга-виньясы и бикрам-йоги.\n\nПреподавать йогу начала в 2014 году. Сначала преподавала флай-йогу, но через пару лет спустилась с “небес” на коврик и начала преподавать хатха-йогу.\n\nВ своих занятиях использует принципы йога-терапии, очень любит давать соматику, а иногда даже учит отжиматься на классах виньясы. Каждое занятие с Таней - это уникально выстроенная последовательность, так что скучно на ее занятиях точно не будет.\n\nУчаствовала в множестве семинаров и мастер-классов. Дважды проходила 10-дневный курс медитации Випассана и с удовольствием расскажет об этом необыкновенном опыте.\n\nЙога позволила Тане найти дело своей жизни, ведь когда-то она работала в офисе и планировала построить карьеру, а сейчас учит людей искусству йоги.",
            "education": [
                "2015 г. - Курс инструкторов йоги, Гималайская Академия Йоги (Ришикеш, Индия)",
                "2015 г. - Йога-терапия с введением в Аюрведу, Международная Федерация Йоги Патанджали (Ришикеш, Индия)",
                "2019 г. - Перинатальная йога, школа Birthlight (Москва, Россия)",
                "2021 г. - Перинатальная йога, часть 2, школа Birthlight, онлайн-обучение"
            ],
            "quote": "Йога способна исцелить не только тело, но и душу.​"
        },
        {
            "name": "Харидас Чатыркулов",
            "photo": "images/teachers/haridas-chatyrkulov.webp",
            "gallery": [
                "images/teachers/haridas-chatyrkulov-0.webp",
                "images/teachers/haridas-chatyrkulov-1.webp",
                "images/teachers/haridas-chatyrkulov-2.webp"
            ],
            "link": "haridas-chatyrkulov",
            "classes": ["хатха-йога"],
            "experience": "1998",
            "teacherExperience": "2010",
            "bio": "Харидас начал практиковать бхакти-йогу в раннем детстве. После окончания школы в течение 4 лет жил в храме (Брахмачарьи–ашраме), где начал изучать ведическую психологию, хатха-йогу и бхакти-йогу. У Харидаса всегда было чувство, что он знаком с практикой йоги с прошлых жизней.\n\nВ 2009 году он закончил Бишкекскую Юридическую Академию, увлекался восточными боевыми искусствами Айкидо и Винь-Чунь, но решил посвятить жизнь преподаванию йоги, так йога стала для него полезной практикой и любимым делом.\n\nСейчас Харидас проводит занятия и семинары по аштанга-виньяса йоге и хатха-йоге. Он считает йогу универсальной, ведь ей можно заниматься в любом возрасте без специальных приспособлений или снарядов. Его очень вдохновляет видеть изменения в людях, которые приходят и начинают заниматься йогой регулярно.\n\nЙога помогла Харидасу сбалансировать чувства, укрепить здоровье и вселила оптимизм. И он очень рад, что помогает своим ученикам найти основу и смысл жизни через практику йоги, которая оздоравливает личность на глубинных уровнях сознания, помогает обрести хорошее здоровое тело и наполняет верой в себя.",
            "education": [
                "2010 г. — 200-часовой курс хатха и ашатанга-виньяса йоги, Ом Shanti yoga school (Ришикеш, Индия)"
            ],
            "quote": "Это большая удача, что современный человек имеет доступ к древним удивительным знаниям, практиковавшимся великими йогами прошлого."
        },
        {
            "name": "Эдуард Докенов",
            "photo": "images/teachers/eduard-dokenov.webp",
            "gallery": [
                "images/teachers/eduard-dokenov-0.webp",
                "images/teachers/eduard-dokenov-1.webp",
                "images/teachers/eduard-dokenov-2.webp"
            ],
            "link": "eduard-dokenov",
            "classes": ["здоровая спина"],
            "experience": "2014",
            "teacherExperience": "2016",
            "bio": "Чуткий инструктор с невероятным чувством юмора. Несмотря на свою скромность, обаятельный Эдуард с легкостью поставит в “неудобное положение” даже опытного йога.\n\nВо время занятия он старается уделить внимание каждому практикующему и помогает развить внутреннюю осознанность через освоение простых движений.\n\nПервое знакомство Эдуарда с йогой произошло в 2014 году, с тех пор увлечение йогой стало неотъемлемой частью его жизни. В 2015 году он начал заменять инструкторов в студии “Самадхи”, а уже в 2016 году начал полноценно преподавать.\n\nНа занятиях он дает различные техники хатха-йоги и двигательной терапии, которые являются основой для достижения здоровья позвоночника и суставов. Эдуард предпочитает говорить, что уровень сложности его занятий  “начинающий”, но, придя на занятия, вы поймете, что они не так уж и просты.\n\nЭдуард постоянно учится и развивается как инструктор, участвует в обучающих семинарах и в волонтерских программах по помощи людям с ограниченными возможностями здоровья.\n\nЙога открыла ему новый, неизведанный и интересный мир, поменяла его мировоззрение и помогла обрести внутреннюю гармонию.",
            "education": [
                "2016 г. — Вводный инструкторский курс Романа Черноусова",
                "2018 г. — 240 часовой инструкторский курс, Гималайская академия йоги (Ришикеш, Индия)",
                "2019 г. — Вводный семинар базового курса Прикладной кинезиологии (Украинская ассоциация прикладной кинезиологии)"
            ],
            "quote": "Путь к здоровью через йогу открыт каждому! "
        },
        {
            "name": "Юлия Пихота",
            "photo": "images/teachers/yulia-pikhota.webp",
            "gallery": [
                "images/teachers/yulia-pikhota-0.webp",
                "images/teachers/yulia-pikhota-1.webp",
                "images/teachers/yulia-pikhota-2.webp"
            ],
            "link": "yulia-pikhota",
            "classes": ["хатха-йога"],
            "experience": "2014",
            "teacherExperience": "2021",
            "bio": "Несмотря на то, что Юлия новичок в преподавании, она имеет такой огромный опыт вращения в околойожных кругах, что любой позавидует. Она долго и осознанно шла к этой сфере деятельности.\n\nВ 2014 году Юлия начала регулярно практиковать йогу и постепенно вся ее жизнь начала строиться именно вокруг йоги. Она продолжала работать в офисе, ощущая на себе «боль» обычного человека — сидячий и малоподвижный образ жизни, который рано или поздно приводит к болям в теле. Постепенно пришло осознание, что хочется не только самой жить без боли, но и помогать другим людям, имеющим проблемы со здоровьем.\n\nДолго и тщательно выбирая где учиться, в июне 2021 года Юлия поступила на инструкторский курс в Международную академию йоги Патанджали.\n\nКлассы Юлии направлены на гармонизацию физического и эмоционального тел человека, а также на общее оздоровление. Структура практики выстроена таким образом, чтоб проработать все энергетические центры.\n\nЕсли вы хотите получать удовольствие от грамотно выстроенной практики, выходить с занятия наполненными и легкими, то вам просто необходимо попасть на классы к Юлие.",
            "education": [
                "2021 г. — Инструкторский курс, Международная академия инструкторов йоги Патанджали"
            ],
            "quote": "Йога учит быть собой, главное захотеть научиться."
        }
    ]
}
